HSDTaskName = "Energia";
RetrieveInformationProcessTitle = "Odczytywanie informacji…";
ApplySettingsProgressTitle = "Stosowanie ustawień…";

HSDMatrixTitle = "Tryb lampy:";
HSDEnergySaveItemName = "Oszczędzanie energii";
HSDEnergySaveItemHint = "Lampa skanera wyłącza się po 15 minutach braku aktywności.";
HSDFasterScanningItemName = "Szybsze skanowanie";
HSDFasterScanningItemHint = "Lampa skanera włącza się i pozostaje włączona przez dłuższy okres.";

HSDPopupTitle = "Automatycznie wyłączaj skaner:";
HSDOneHourValue = "Po 1 godz.";
HSDTwoHourValue = "Po 2 godz.";
HSDFourHourValue = "Po 4 godz.";
HSDEightHourValue = "Po 8 godz.";
HSDNeverValue = "Nigdy";
